<?php
/*
Template Name: プライバシーポリシー
*/
?>
<?php get_header();?>

<section class="privacy pr__trem pages">
  <div class="section__inner">
    <?php echo breadcrumb_func();?>
    <h1 class="tc">
      <?php the_title(); ?>
    </h1>
    <p class="tc">医療法人社団創輝会(以下当法人)は、当社の業務に関連し、その活動を行うために多くの個人情報を保有するものであるところ、<br>
      個人情報の保護が重大な責務と考え、情報主体をはじめ広く社会からの信頼を得るために、以下のとおり個人情報保護方針を定め、個人情報の保護に努めます。</p>
    <dl>
      <dt>1. 法令順守</dt>
      <dd>個人情報について、関係法令その他の規範及び当社策定にかかる各種規約等の定めるところに従い、当社において業務に従事する全ての者に対してその周知・徹底を図り、適切にこれを取り扱います。</dd>
    </dl>
    <dl>
      <dt>2. 個人情報の適切な収集</dt>
      <dd>個人情報の収集にあたっては、利用目的を明示した上で、必要な範囲の情報を収集し、利用目的を通知または公表し、その範囲内で利用します。</dd>
    </dl>
    <dl>
      <dt>3. 利用目的</dt>
      <dd>
        <p>当社が利用・保管する各種個人情報の利用目的については、以下のとおりとします。</p>
        <ul>
          <li><span>(1)</span>当社が利用・保管する各種個人情報の利用目的については、以下のとおりとします。</li>
          <li><span>(2)</span>当社のサービスを安心・安全にご利用いただける環境整備のため。</li>
          <li><span>(3)</span>当社のサイト運営・管理のため。</li>
          <li><span>(4)</span>当社のサービスについての調査・データ集積、研究開発、広告配信のため。</li>
          <li><span>(5)</span>当社がおすすめする商品・サービスなどのご案内を送信・送付するため。</li>
          <li><span>(6)</span>利用規約に違反する態様でのご利用を防止するため</li>
          <li><span>(7)</span>個人を識別できない形式に加工した統計データを作成するため</li>
          <li><span>(8)</span>当社とユーザーの間での必要な連絡を行うため。</li>
          <li><span>(9)</span>その他当社とユーザーの間で同意した目的のため。</li>
          <li><span>(10)</span>上記 (1) から (9) に附随する目的のため。</li>
        </ul>
      </dd>
    </dl>
    <dl>
      <dt>4. 個人情報の正確性</dt>
      <dd>ご提供いただいた個人情報を可能な限り正確かつ最新の内容で保持するように努めます。</dd>
    </dl>
    <dl>
      <dt>5. 第三者提供の禁止</dt>
      <dd>
        <p>収集した個人情報は、次の場合を除き、第三者に提供または開示することはしません。</p>
        <ul>
          <li><span>(1)</span>あらかじめ本人の同意を得た場合</li>
          <li><span>(2)</span>人の生命、身体又は財産の保護のために必要がある場合であって、ご本人様の同意を得ることが困難な場合</li>
          <li><span>(3)</span>その他法令等の規定に従い、提供または開示する場合</li>
        </ul>
      </dd>
    </dl>
    <dl>
      <dt>6. 第三者への委託</dt>
      <dd>個人情報を第三者に委託して利用する場合は，当該第三者における安全管理措置の状況等に照らし、委託を行うことの適切性を検討すると共に、当該第三者との間で秘密保持契約を締結した上で提供するなどし、委託先への適切な監督をします。</dd>
    </dl>
    <dl>
      <dt>7. 匿名加工情報</dt>
      <dd>ユーザーによる本サービスの利用によって提供・記録された年齢や性別、職業、居住地等の属性情報および行動履歴等の情報（ページビュー、応募履歴、本サービスを通じた求職活動の過程、態様、応募先企業が判断・入力等を行った成否のステータスや評価情報等を含みますが、これらに限られません。）について，個人を識別・特定できないように加工した上で、利用することがあります。この場合、当法人は、当該加工した情報を、何らの制限もなく利用（ユーザーへの情報提供、分析・研究・統計データ等の作成、属性情報等データの作成、企業等第三者への提供、市場の調査、新サービスの開発を含みますが、これらに限られません。）することができるものとします。</dd>
    </dl>
    <dl>
      <dt>8. 個人情報の安全管理措置</dt>
      <dd>個人情報への不正アクセス、個人情報の漏えい、滅失、またはき損の予防及び是正その他の安全管理のため、当社内において必要かつ適切な措置を講じるよう努めます。</dd>
    </dl>
    <dl>
      <dt>9. 改善措置</dt>
      <dd>個人情報の取扱いに関する社会環境の変化に的確に対応するよう努めます。また必要に応じて本方針をはじめ各種規約等につき、変更、修正、または追加を行うなど、改善をするよう努めます。</dd>
    </dl>
    <dl>
      <dt>10. 開示、訂正請求等への対応</dt>
      <dd>
        <p>当社が本個人情報保護方針を遵守していないと思われる場合、及び本人の個人情報の開示、訂正、追加または削除、利用停止などを希望される場合には、第11項の問い合わせ窓口宛て、お問合せください。ただし、以下の場合は個人情報の変更等に応じないことがあります。</p>
        <ul>
          <li><span>(1)</span>ユーザー本人または第三者の生命，身体，財産その他の権利・利益を害するおそれがある場合</li>
          <li><span>(2)</span>本サービスの適正な実施に著しい支障を及ぼすおそれがある場合</li>
          <li><span>(3)</span>他の法令に違反することとなる場合</li>
          <li><span>(4)</span>当該個人情報の変更等に多額の費用を要する場合、その他個人情報の変更等を行うことが困難な場合であって、ユーザーの権利・利益を保護するため必要なこれに代わるべき措置をとることができる場合</li>
        </ul>
      </dd>
    </dl>
    <dl>
      <dt>11. 苦情の処理</dt>
      <dd>当法人は，個人情報取扱に関する苦情に対し、適切かつ迅速な処理に努めます。</dd>
    </dl>
    <dl>
      <dt>12. 個人情報に関する問い合わせ窓口</dt>
      <dd>連絡先：医療法人社団創輝会事務所<br>
        担当者： ●●</dd>
    </dl>
  </div>
  <!-- ./section__inner -->
</section>
<?php get_footer();?>
